game = Змеи и Лестницы
  .str = 
    <b>Змеи и Лестницы</b>
    Чтобы присоединиться к игре, выберите цвет фишки

    <i>{ game.min-players-count }</i>
  .join = Присоединиться
  .start = Начать игру
  .started = Игра начата, удачной игры!
  .already-started = Игра уже начата!
  .players-list = <b>Список игроков:</b>
  .min-players-count = Минимальное количество игроков - 2
  .leaving-forbidden = Вы не можете покинуть игру, так как она уже начата!
  .join-forbidden = Вы не можете присоединиться к игре, так как она уже начата!
  .color-selected = Цвет уже выбран!

throw-dice = Бросьте кубик 👆🎲, первым ходит { $player }
